Repository: wp-plugins/github-ribbon
Catalog: languages/github-ribbon-*.po
Languages: de_de, es_es, hi_in, lt_lt, nl_nl

source: Github Ribbon
es_es: Cinta de Github
hi_in: GitHub रिबन

source: Global Settings
de_de: Globale Einstellungen
es_es: Ajustes Globales
hi_in: ग्लोबल व्यवस्थाऐं
lt_lt: Bendrosios Nuostatos
nl_nl: Globale Instellingen

source: Show Github Ribbons
de_de: Zeige Github-Ribbons
es_es: Mostrar cintas de Github
hi_in: GitHub रिबन
lt_lt: Rodyti Github Juosteles
nl_nl: Weergave Github Ribbons

source: Github URL
de_de: URL zu Github
hi_in: GitHub यूआरएल
lt_lt: Github Universalioji nuoroda

source: Ribbon Type
de_de: Ribbon-Typ
es_es: Tipo de Cinta
hi_in: रिबन प्रकार
lt_lt: Juostelės Tipas
nl_nl: Type Lintje

source: Override global option
de_de: Globale Einstellung ignorieren
es_es: Sobreescribir opcíon global
hi_in: वैश्विक विकल्प ओवरराइड करें
lt_lt: Keisti bendrąją parinktį
nl_nl: Onderdrukken globale opties

source: Github Url:
de_de: URL auf Github:
hi_in: GitHub यूआरएल:
lt_lt: Github Universalioji nuoroda:

source: Ribbon type:
de_de: Ribbon-Typ:
es_es: Tipo de cinta:
hi_in: रिबन प्रकार:
lt_lt: Juostelės tipas:
nl_nl: Type lintje:

source: Settings
de_de: Einstellungen
es_es: Ajustes
hi_in: सेटिंग्स
lt_lt: Nuostatos
nl_nl: Instellingen

source: plugin
hi_in: प्लगइन
lt_lt: papildinio

source: Version
hi_in: संस्करण
lt_lt: Versija
nl_nl: Versie

source: by
de_de: von
es_es: por
hi_in: द्वारा
lt_lt: pagal
nl_nl: door

source: Github Ribbon Settings
de_de: Einstellungen für Github Ribbon
es_es: Ajustes de cinta Github
hi_in: GitHub रिबन सेटिंग्स
lt_lt: Github Ribbon Nuostatos
nl_nl: Github Ribbon Instellingen

source: Save Changes
de_de: Änderungen speichern
es_es: Guardar Cambios
hi_in: परिवर्तन सहेजें
lt_lt: Įrašyti Pakeitimus
nl_nl: Opslaan Wijzigingen

source: Enter the global configuration options for Github Ribbon.
de_de: Gib die globalen Einstellungen für Github Ribbon ein.
es_es: Ingresar los ajustes de configuración global para la cinta Github.
hi_in: GitHub रिबन के लिए वैश्विक विन्यास विकल्प दर्ज करें.
lt_lt: Įveskite Github Ribbon bendrosios konfigūracijos parinktis.
nl_nl: Voor de globale configuratie opties in voor Github Ribbon.

source: Adds "Fork me on Github" ribbons to your WordPress posts.
de_de: Fügt "Fork me on Github"-Ribbons zu deinen WordPress-Beiträgen hinzu.
es_es: Agregar cintas "Fork me on Github" a las entradas de WordPress.
hi_in: जोड़ता रिबन अपने WordPress पदों के लिए GitHub "मुझे Fork ".
lt_lt: Prideda "Fork me on Github" juosteles prie Jūsų WordPress įrašų
nl_nl: Voegt "Fork me on Github" lintjes toe aan je WordPress berichten.
